Revit 2027 API
SymbolTypeId.MmSup3 Property
 Symbol mm³, indicating unit Cubic millimeters.
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public static ForgeTypeId MmSup3 { get; }
Public Shared ReadOnly Property MmSup3 As ForgeTypeId
	Get
public:
static property ForgeTypeId^ MmSup3 {
	ForgeTypeId^ get ();
}
static member MmSup3 : ForgeTypeId with get
Property Value
ForgeTypeId
See Also
Reference
SymbolTypeId Class
Autodesk.Revit.DB Namespace